// SNSFollowTool.m
"Followed" = "Followed";
"Following..." = "Following...";
"Twitter error" = "Twitter error";

// InfoViewController.m
"Application" = "Application";
"Cancel" = "Cancel";
"Contact" = "Contact";
"Contact, please send unknown bugs or your feedback." = "Contact, please send unknown bugs or your feedback.";
"Copyright" = "Copyright";
"Done" = "Done";
"Info" = "Info";
"License" = "License";
"Mail with Mail.app" = "Mail with Mail.app";
"Name" = "Name";
"Open Site with Safari" = "Open Site with Safari";
"SupportMailAddress" = "yoshida.yuichi@gmail.com";
"Version" = "Version";
"WebSiteURL" = "http://son-son.sakura.ne.jp/app_store/airfollow.html";
"[AirFollow contact] " = "[AirFollow contact] ";
"sonson" = "sonson";

// SNDownloadManager.m
"Error" = "Error";
"OK" = "OK";

// P2PExchangeController.m
"Disconnected" = "Disconnected";

// SNSAccountEditViewController.m
"Password" = "Password";
"Username" = "Username";

// SNDownloadQueue.m
"Different URL is returned. Maybe, data has been dropped." = "Different URL is returned. Maybe, data has been dropped.";

// TutorialPageView.m
"Accept" = "Accept";
"Accept your friend's twitter account is shown on your remained list. You can follow it by taping the list." = "Accept your friend's twitter account is shown on your remained list. You can follow it by taping the list.";
"Account setting" = "Account setting";
"At first, fill out your twitter account's information." = "At first, fill out your twitter account's information.";
"Auto follow" = "Auto follow";
"Bluetooth" = "Bluetooth";
"Bluetooth window is opened. Automatically, iPhones start to search each other." = "Bluetooth window is opened. Automatically, iPhones start to search each other.";
"Device list" = "Device list";
"Finally, your friend's twitter name and icon are displayed." = "Finally, your friend's twitter name and icon are displayed.";
"If this value is set ON, following starts immediately after exchanging." = "If this value is set ON, following starts immediately after exchanging.";
"In case unfortunately your iPhone can't search each other, you have to retry from beginning." = "In case unfortunately your iPhone can't search each other, you have to retry from beginning.";
"Open Twitter" = "Open Twitter";
"Push Accept if you want to continue it." = "Push \"Accept\" if you want to continue it.";
"Push Twitter, to confirm the result of exchanging." = "Push Twitter, to confirm the result of exchanging.";
"Push the big button." = "Push the big button.";
"Push the button" = "Push the button";
"Remained list" = "Remained list";
"Result" = "Result";
"Run AirFollow together with your friend." = "Run AirFollow together with your friend.";
"Start" = "Start";
"Start!" = "Start!";
"Thank you for downloading AirFollow!!" = "Thank you for downloading AirFollow!!";
"The device list is displayed. In case unfortunately your iPhone can't search each other, you have to retry from beginning." = "The device list is displayed. In case unfortunately your iPhone can't search each other, you have to retry from beginning.";
"Together" = "Together";
"Tutorial" = "Tutorial";

// MainViewController.m
"Please input your twitter account." = "Please input your twitter account.";
"Warning" = "Warining";

// FlipsideViewController.m
"Account" = "Account";
"Remained follow task" = "Remained follow task";
"There is no remained task." = "There is no remained task.";
"Twitter" = "Twitter";
"Your account" = "Your account";